Repository: balzo-tech/PDFEasy-iOS
Catalog: pdfexpert/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl

source: Opens the Scanner tab in PDF Pro.
de: Öffnet den Scanner-Tab in PDF Pro.
es: Abre la pestaña Escáner en PDF Pro.
fr: Ouvre l'onglet Scanner dans PDF Pro.
it: Apre la scheda Scanner in PDF Pro.
nl: Opent het tabblad Scanner in PDF Pro.

source: Opens the scanner to turn pages into a PDF.
de: Öffnet den Scanner, um Seiten in ein PDF zu verwandeln.
es: Abre el escáner para convertir páginas en un PDF.
fr: Ouvre le scanner pour transformer des pages en PDF.
it: Apre lo scanner per trasformare le pagine in PDF.
nl: Opent de scanner om pagina's in een PDF om te zetten.

source: Organize pages
de: Seiten organisieren
es: Organizar las páginas
fr: Organiser les pages
it: Organizza le pagine
nl: Pagina's ordenen

source: Other...
de: Andere...
es: Otro...
fr: Autre...
it: Altro...
nl: Overig...

source: Our PDF AI summarize and answer questions for free. Drop your PDF here.
de: Unsere PDF-KI fasst zusammen und beantwortet Fragen — kostenlos. Ziehen Sie Ihr PDF hierher.
es: Nuestra IA para PDF resume y responde preguntas gratis. Arrastra aquí tu PDF.
fr: Notre IA pour PDF résume et répond aux questions gratuitement. Déposez votre PDF ici.
it: La nostra AI per PDF riassume e risponde alle domande gratis. Trascina qui il tuo PDF.
nl: Onze PDF-AI vat samen en beantwoordt vragen, gratis. Zet uw PDF hier neer.

source: Owner password
de: Besitzer-Passwort
es: Contraseña de propietario
fr: Mot de passe propriétaire
it: Password proprietario
nl: Eigenaarswachtwoord

source: Page
de: Seite
es: Página
it: Pagina
nl: Pagina

source: Page %lld
de: Seite %lld
es: Página %lld
it: Pagina %lld
nl: Pagina %lld

source: Page %lld (removed)
de: Seite %lld (entfernt)
es: Página %lld (eliminada)
fr: Page %lld (supprimée)
it: Pagina %lld (rimossa)
nl: Pagina %lld (verwijderd)

source: Page %lld of %lld
de: Seite %1$lld von %2$lld
es: Página %1$lld de %2$lld
fr: Page %1$lld sur %2$lld
it: Pagina %1$lld di %2$lld
nl: Pagina %lld van %lld

source: Page count
de: Seitenzahl
es: Número de páginas
fr: Nombre de pages
it: Numero di pagine
nl: Aantal pagina's

source: Page numbers
de: Seitenzahlen
es: Números de página
fr: Numéros de page
it: Numeri di pagina
nl: Paginanummers

source: Page view
de: Seitenansicht
es: Vista de página
fr: Vue page
it: Vista pagina
nl: Paginaweergave

source: pages
de: seiten
es: páginas
it: pagine
nl: pagina's

source: Pages
de: Seiten
es: Páginas
it: Pagine
nl: Pagina's

source: Pages extracted!
de: Seiten extrahiert!
es: ¡Páginas extraídas!
fr: Pages extraites !
it: Pagine estratte!
nl: Pagina's geëxtraheerd!

source: Pages made searchable: %lld
de: Durchsuchbar gemachte Seiten: %lld
es: Páginas hechas buscables: %lld
fr: Pages rendues consultables : %lld
it: Pagine rese ricercabili: %lld
nl: Doorzoekbaar gemaakte pagina's: %lld

source: pagination
de: umbruch
es: paginación
fr: mise en page
it: impaginazione
nl: paginering

source: Paper
de: Papier
es: Papel
fr: Papier
it: Carta
nl: Papier

source: Passport
de: Reisepass
es: Pasaporte
fr: Passeport
it: Passaporto
nl: Paspoort

source: Passport and ID card
de: Reisepass und Personalausweis
es: Pasaporte y documento de identidad
fr: Passeport et carte d'identité
it: Passaporto e carta d'identità
nl: Paspoort en identiteitskaart

source: Passport and OCI
de: Reisepass und OCI
es: Pasaporte y OCI
fr: Passeport et OCI
it: Passaporto e OCI
nl: Paspoort en OCI

source: Passport and visa
de: Reisepass und Visum
es: Pasaporte y visado
fr: Passeport et visa
it: Passaporto e visto
nl: Paspoort en visum

source: passport photo
de: passbild
es: foto de carné
fr: photo d'identité
it: fototessera
nl: pasfoto

source: Passport photo
de: Passbild
es: Foto de carné
fr: Photo d'identité
it: Fototessera
nl: Pasfoto

source: password
de: passwort
es: contraseña
fr: mot de passe
nl: wachtwoord

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord

source: Passwords, permissions and redaction
de: Passwörter, Berechtigungen und Schwärzung
es: Contraseñas, permisos y censura
fr: Mots de passe, autorisations et caviardage
it: Password, permessi e oscuramento
nl: Wachtwoorden, rechten en redactie

source: PDF are limited to 32MB per file and are limited to 2000 pages
de: PDFs sind auf 32 MB pro Datei und auf 2000 Seiten begrenzt
es: Los PDF están limitados a 32 MB por archivo y a 2000 páginas
fr: Les PDF sont limités à 32 Mo par fichier et à 2000 pages
it: I PDF sono limitati a 32MB per file e a 2000 pagine
nl: PDF's zijn beperkt tot 32 MB per bestand en tot 2000 pagina's

source: PDF permissions
de: PDF-Berechtigungen
es: Permisos del PDF
fr: Autorisations du PDF
it: Permessi PDF
nl: PDF-rechten

source: PDF Pro needs permission to add photos before it can save the pages there.
de: PDF Pro braucht die Erlaubnis, Fotos hinzuzufügen, um die Seiten dort zu speichern.
es: PDF Pro necesita permiso para añadir fotos antes de poder guardar ahí las páginas.
fr: PDF Pro a besoin de l'autorisation d'ajouter des photos pour y enregistrer les pages.
it: PDF Pro ha bisogno del permesso di aggiungere foto per salvare lì le pagine.
nl: PDF Pro heeft toestemming nodig om foto's toe te voegen voordat het de pagina's daar kan opslaan.

source: PDF Pro needs the camera to scan a document. You can turn it on in Settings.
de: PDF Pro braucht die Kamera, um ein Dokument zu scannen. Sie können sie in den Einstellungen aktivieren.
es: PDF Pro necesita la cámara para escanear un documento. Puedes activarla en Ajustes.
fr: PDF Pro a besoin de l'appareil photo pour numériser un document. Vous pouvez l'activer dans Réglages.
it: PDF Pro ha bisogno della fotocamera per scansionare un documento. Puoi attivarla in Impostazioni.
nl: PDF Pro heeft de camera nodig om een document te scannen. U kunt dit inschakelen in Instellingen.

source: PDF Protected!
de: PDF geschützt!
es: ¡PDF protegido!
fr: PDF protégé !
it: PDF protetto!
nl: PDF beveiligd!

source: PDF saved
de: PDF gespeichert
es: PDF guardado
fr: PDF enregistré
it: PDF salvato
nl: PDF opgeslagen

source: PDF saved!
de: PDF gespeichert!
es: ¡PDF guardado!
fr: PDF enregistré !
it: PDF salvato!
nl: PDF opgeslagen!

source: PDF split!
de: PDF geteilt!
es: ¡PDF dividido!
fr: PDF divisé !
it: PDF diviso!
nl: PDF gesplitst!

source: PDF to Excel
de: PDF in Excel
es: PDF a Excel
fr: PDF en Excel
it: PDF in Excel
nl: PDF naar Excel

source: PDF to PowerPoint
de: PDF in PowerPoint
es: PDF a PowerPoint
fr: PDF en PowerPoint
it: PDF in PowerPoint
nl: PDF naar PowerPoint

source: PDF to Word
de: PDF in Word
es: PDF a Word
fr: PDF en Word
it: PDF in Word
nl: PDF naar Word

source: PDF tool
de: PDF-Werkzeug
es: Herramienta PDF
fr: Outil PDF
it: Strumento PDF
nl: PDF-hulpmiddel

source: PDF Unlocked!
de: PDF entsperrt!
es: ¡PDF desbloqueado!
fr: PDF déverrouillé !
it: PDF sbloccato!
nl: PDF ontgrendeld!

source: Permanently black out sensitive content
de: Vertrauliche Inhalte dauerhaft schwärzen
es: Tacha de forma permanente el contenido sensible
fr: Masquer définitivement le contenu sensible
it: Oscura definitivamente i contenuti sensibili
nl: Gevoelige inhoud definitief zwart maken

source: Personal data
de: Persönliche Daten
es: Datos personales
fr: Données personnelles
it: Dati personali
nl: Persoonsgegevens

source: photo
de: foto
es: foto
it: foto
nl: foto

source: Photo format
de: Fotoformat
es: Formato de foto
fr: Format de photo
it: Formato foto
nl: Fotoformaat

source: Photo Gallery
de: Fotogalerie
es: Galería de fotos
fr: Galerie photo
it: Galleria foto
nl: Fotogalerij

source: Photo shop or kiosk
de: Fotogeschäft oder Automat
es: Tienda de fotos o kiosco
fr: Photographe ou borne
it: Fotografo o chiosco
nl: Fotozaak of kiosk

source: Photos
de: Fotos
es: Fotos
it: Foto
nl: Foto's

source: Photos access is off
de: Fotozugriff ist aus
es: El acceso a Fotos está desactivado
fr: Accès aux Photos désactivé
it: Accesso a Foto disattivato
nl: Toegang tot foto's staat uit

source: Pick a document to preview it here.
de: Wählen Sie ein Dokument, um es hier anzusehen.
es: Elige un documento para verlo aquí.
fr: Choisissez un document pour l'afficher ici.
it: Scegli un documento per vederlo qui.
nl: Kies een document om het hier te bekijken.

source: Pick a starting point. Everything you make is saved here.
de: Wählen Sie einen Ausgangspunkt. Alles, was Sie erstellen, wird hier gespeichert.
es: Elige por dónde empezar. Todo lo que crees se guarda aquí.
fr: Choisissez un point de départ. Tout ce que vous créez est enregistré ici.
it: Scegli da dove partire. Tutto quello che crei finisce qui.
nl: Kies een startpunt. Alles wat u maakt, wordt hier bewaard.

source: Pick a tool to see what it does.
de: Wählen Sie ein Werkzeug, um zu sehen, was es tut.
es: Elige una herramienta para descubrir qué hace.
fr: Choisissez un outil pour voir ce qu'il fait.
it: Scegli uno strumento per scoprire cosa fa.
nl: Kies een hulpmiddel om te zien wat het doet.

source: Pinch to zoom in, or tap Reset to put the frame back where the app had it.
de: Zum Vergrößern aufziehen oder auf Zurücksetzen tippen, um den Rahmen wieder dorthin zu bringen, wo die App ihn hatte.
es: Pellizca para acercar, o toca Restablecer para devolver el encuadre a donde lo puso la app.
fr: Pincez pour zoomer, ou touchez Réinitialiser pour remettre le cadre là où l'app l'avait placé.
it: Pizzica per ingrandire, o tocca Ripristina per rimettere l'inquadratura dove l'aveva messa l'app.
nl: Knijp om in te zoomen, of tik op Herstel om het kader terug te zetten waar de app het had.

source: Pinch to zoom out, or tap Reset to put the frame back where the app had it.
de: Zum Verkleinern zusammenziehen oder auf Zurücksetzen tippen, um den Rahmen wieder dorthin zu bringen, wo die App ihn hatte.
es: Pellizca para alejar, o toca Restablecer para devolver el encuadre a donde lo puso la app.
fr: Pincez pour dézoomer, ou touchez Réinitialiser pour remettre le cadre là où l'app l'avait placé.
it: Pizzica per rimpicciolire, o tocca Ripristina per rimettere l'inquadratura dove l'aveva messa l'app.
nl: Knijp om uit te zoomen, of tik op Herstel om het kader terug te zetten waar de app het had.

source: Pink
de: Rosa
es: Rosa
fr: Rose
it: Rosa
nl: Roze

source: Place text anywhere
de: Text überall platzieren
es: Coloca texto donde quieras
fr: Placer du texte où vous voulez
it: Inserisci testo dove vuoi
nl: Tekst overal plaatsen

source: Plain, even background
de: Einfarbiger, gleichmäßiger Hintergrund
es: Fondo liso y uniforme
fr: Fond uni et régulier
it: Sfondo uniforme
nl: Effen, gelijkmatige achtergrond

source: Please select yes or not
de: Bitte wählen Sie ja oder nein
es: Selecciona sí o no
fr: Veuillez sélectionner oui ou non
it: Seleziona sì o no
nl: Selecteer ja of nee

source: Point the camera at a page
de: Richten Sie die Kamera auf eine Seite
es: Apunta la cámara a una página
fr: Visez une page avec l'appareil photo
it: Inquadra una pagina
nl: Richt de camera op een pagina

source: Point the camera at a page and it becomes a PDF, straightened and cleaned up.
de: Richten Sie die Kamera auf eine Seite, und sie wird zu einem PDF, gerade gerichtet und gesäubert.
es: Apunta la cámara a una página y se convierte en un PDF, enderezado y limpio.
fr: Visez une page et elle devient un PDF, redressé et nettoyé.
it: Inquadra una pagina e diventa un PDF, raddrizzato e ripulito.
nl: Richt de camera op een pagina en het wordt een PDF, rechtgezet en opgeschoond.

source: Point the camera at a page. It comes out straight, sharp and ready to send.
de: Richten Sie die Kamera auf eine Seite: Sie kommt gerade, scharf und versandfertig heraus.
es: Enfoca una página con la cámara: sale recta, nítida y lista para enviar.
fr: Visez une page avec l'appareil photo : elle sort droite, nette et prête à envoyer.
it: Inquadra una pagina con la fotocamera: esce dritta, nitida e pronta da inviare.
nl: Richt de camera op een pagina. Hij komt er recht, scherp en verzendklaar uit.

source: Powerpoint to PDF
de: PowerPoint in PDF
es: Powerpoint a PDF
fr: PowerPoint en PDF
it: Powerpoint in PDF
nl: PowerPoint naar PDF

source: PPT and PPTX files
de: PPT- und PPTX-Dateien
es: Archivos PPT y PPTX
fr: Fichiers PPT et PPTX
it: File PPT e PPTX
nl: PPT- en PPTX-bestanden

source: Premium feature
de: Premium-Funktion
es: Función premium
fr: Fonction premium
it: Funzione premium
nl: Premium-functie

source: Preparing your pages…
de: Ihre Seiten werden vorbereitet…
es: Preparando tus páginas…
fr: Préparation de vos pages…
it: Preparazione delle pagine…
nl: Uw pagina's worden voorbereid…

source: Preview of the compressed document
de: Vorschau des komprimierten Dokuments
es: Vista previa del documento comprimido
fr: Aperçu du document compressé
it: Anteprima del documento compresso
nl: Voorbeeld van het gecomprimeerde document

source: Preview of the identity photo
de: Vorschau des Passbilds
es: Vista previa de la foto de carné
fr: Aperçu de la photo d'identité
it: Anteprima della fototessera
nl: Voorbeeld van de pasfoto

source: Preview of the photo without its background
de: Vorschau des Fotos ohne Hintergrund
es: Vista previa de la foto sin fondo
fr: Aperçu de la photo sans arrière-plan
it: Anteprima della foto senza sfondo
nl: Voorbeeld van de foto zonder achtergrond

source: Previous page
de: Vorherige Seite
es: Página anterior
fr: Page précédente
it: Pagina precedente
nl: Vorige pagina

source: print
de: drucken
es: imprimir
fr: imprimer
it: stampa
nl: afdrukken

source: Print sheet
de: Druckbogen
es: Hoja de impresión
fr: Planche à imprimer
it: Foglio di stampa
nl: Afdrukvel

source: Privacy policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nl: Privacybeleid

source: Processing…
de: Wird verarbeitet…
es: Procesando…
fr: Traitement en cours…
it: Elaborazione in corso…
nl: Verwerken…

source: Protect
de: Schützen
es: Proteger
fr: Protéger
it: Proteggi
nl: Beveiligen

source: Protect PDF
de: PDF schützen
es: Proteger PDF
fr: Protéger le PDF
it: Proteggi PDF
nl: PDF beveiligen

source: Protect PDF using password
de: PDF mit einem Passwort schützen
es: Protege el PDF con una contraseña
fr: Protéger le PDF avec un mot de passe
it: Proteggi il PDF con una password
nl: PDF beveiligen met wachtwoord

source: Protect your files with password
de: Schützen Sie Ihre Dateien mit einem Passwort
es: Protege tus archivos con contraseña
fr: Protégez vos fichiers avec un mot de passe
it: Proteggi i tuoi file con password
nl: Beveilig uw bestanden met een wachtwoord

source: Protected
de: Geschützt
es: Protegido
fr: Protégé
it: Protetto
nl: Beveiligd

source: Purple
de: Violett
es: Morado
fr: Violet
it: Viola
nl: Paars

source: Put it in a document
de: Legen Sie es in ein Dokument
es: Ponlo en un documento
fr: Mettez-le dans un document
it: Mettilo in un documento
nl: Zet het in een document

source: Quick actions
de: Schnellaktionen
es: Acciones rápidas
fr: Actions rapides
it: Azioni rapide
nl: Snelle acties

source: Range %lld
de: Bereich %lld
es: Intervalo %lld
fr: Plage %lld
it: Intervallo %lld
nl: Bereik %lld

source: Read
de: Lesen
es: Leer
fr: Lire
it: Leggi
nl: Lezen

source: Read PDF
de: PDF lesen
es: Leer PDF
fr: Lire le PDF
it: Leggi PDF
nl: PDF lezen

source: Reads the text off photographed pages, straightening them first so the recognition has a flat page to work with.
de: Liest den Text von abfotografierten Seiten, richtet sie vorher gerade, damit die Erkennung eine flache Seite vor sich hat.
es: Lee el texto de las páginas fotografiadas, enderezándolas antes para que el reconocimiento trabaje sobre una página plana.
fr: Lit le texte des pages photographiées, en les redressant d'abord pour que la reconnaissance travaille sur une page plane.
it: Legge il testo dalle pagine fotografate, raddrizzandole prima così il riconoscimento lavora su una pagina piana.
nl: Leest de tekst van gefotografeerde pagina's, na ze eerst recht te zetten zodat de herkenning een vlakke pagina heeft.

source: Ready to print
de: Druckfertig
es: Lista para imprimir
fr: Prête à imprimer
it: Pronta da stampare
nl: Klaar om af te drukken

source: Recent documents
de: Zuletzt benutzte Dokumente
es: Documentos recientes
fr: Documents récents
it: Documenti recenti
nl: Recente documenten

source: recognize
de: erkennen
es: reconocer
fr: reconnaître
it: riconosci
nl: herkennen

source: Recognize text in scanned pages and make your PDF searchable
de: Erkennt den Text auf gescannten Seiten und macht Ihr PDF durchsuchbar
es: Reconoce el texto de las páginas escaneadas y permite buscar en tu PDF
fr: Reconnaît le texte des pages numérisées et rend votre PDF consultable
it: Riconosce il testo nelle pagine scansionate e rende il PDF ricercabile
nl: Herken tekst op gescande pagina's en maak uw PDF doorzoekbaar

source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso
nl: Rood

source: Redact PDF
de: PDF schwärzen
es: Censurar PDF
fr: Caviarder le PDF
it: Oscura PDF
nl: PDF redigeren

source: reduce
de: verkleinern
es: reducir
fr: réduire
it: riduci
nl: verkleinen

source: Reduce file size
de: Dateigröße verringern
es: Reducir el tamaño del archivo
fr: Réduire la taille du fichier
it: Riduci la dimensione del file
nl: Bestandsgrootte verkleinen

source: Remove a known password
de: Ein bekanntes Passwort entfernen
es: Quita una contraseña que conoces
fr: Retirer un mot de passe connu
it: Rimuovi una password che conosci
nl: Een bekend wachtwoord verwijderen

source: Remove background
de: Hintergrund entfernen
es: Quitar el fondo
fr: Supprimer l'arrière-plan
it: Rimuovi sfondo
nl: Achtergrond verwijderen

source: Remove blank pages
de: Leere Seiten entfernen
es: Eliminar las páginas en blanco
fr: Supprimer les pages vides
it: Rimuovi pagine vuote
nl: Lege pagina's verwijderen

source: Remove blank pages from ${file}
de: Leere Seiten aus ${file} entfernen
es: Eliminar las páginas en blanco de ${file}
fr: Supprimer les pages vides de ${file}
it: Rimuovi le pagine bianche da ${file}
nl: Lege pagina's verwijderen uit ${file}

source: Remove from folder
de: Aus dem Ordner entfernen
es: Quitar de la carpeta
fr: Retirer du dossier
it: Togli dalla cartella
nl: Uit map verwijderen

source: Remove scripts and embedded content from your PDF
de: Skripte und eingebettete Inhalte aus Ihrem PDF entfernen
es: Quita los scripts y el contenido incrustado de tu PDF
fr: Retirer les scripts et le contenu intégré de votre PDF
it: Rimuovi script e contenuti incorporati dal tuo PDF
nl: Scripts en ingesloten inhoud uit uw PDF verwijderen

source: Removed %lld blank pages.
de: %lld leere Seiten entfernt.
es: Se han eliminado %lld páginas en blanco.
fr: %lld pages vides supprimées.
it: Rimosse %lld pagine bianche.
nl: %lld lege pagina's verwijderd.

source: Reorder pages
de: Seiten neu ordnen
es: Reordenar páginas
fr: Réordonner les pages
it: Riordina le pagine
nl: Pagina's herordenen

source: Repair PDF
de: PDF reparieren
es: Reparar PDF
fr: Réparer le PDF
it: Ripara PDF
nl: PDF herstellen

source: Replace
de: Ersetzen
es: Sustituir
fr: Remplacer
it: Sostituisci
nl: Vervangen

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
nl: Herstel

source: Restore purchase
de: Kauf wiederherstellen
es: Restaurar la compra
fr: Restaurer l'achat
it: Ripristina acquisto
nl: Aankoop herstellen

source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar las compras
fr: Restaurer les achats
it: Ripristina acquisti
nl: Aankopen herstellen

source: Restrict printing and copying on a copy of your PDF
de: Drucken und Kopieren auf einer Kopie Ihres PDFs einschränken
es: Limita la impresión y la copia en una copia de tu PDF
fr: Limiter l'impression et la copie sur une copie de votre PDF
it: Limita stampa e copia su una copia del tuo PDF
nl: Afdrukken en kopiëren beperken op een kopie van uw PDF

source: Résumé photo (履歴書)
de: Bewerbungsfoto (履歴書)
es: Foto para currículum (履歴書)
fr: Photo de CV (履歴書)
it: Foto per curriculum (履歴書)
nl: Cv-foto (履歴書)

source: Retake
de: Neu aufnehmen
es: Repetir
fr: Reprendre
it: Riprova
nl: Opnieuw maken

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw proberen

source: Returns one of your saved scans as a PDF file.
de: Gibt einen Ihrer gespeicherten Scans als PDF-Datei zurück.
es: Devuelve uno de tus escaneos guardados como archivo PDF.
fr: Renvoie l'une de vos numérisations enregistrées sous forme de fichier PDF.
it: Restituisce una delle tue scansioni salvate come file PDF.
nl: Geeft een van uw opgeslagen scans terug als PDF-bestand.

source: Returns the text of a PDF, ready to pass to another action.
de: Gibt den Text eines PDFs zurück, bereit für die nächste Aktion.
es: Devuelve el texto de un PDF, listo para pasarlo a otra acción.
fr: Renvoie le texte d'un PDF, prêt pour l'action suivante.
it: Restituisce il testo di un PDF, pronto per l'azione successiva.
nl: Geeft de tekst van een PDF terug, klaar om aan een andere actie door te geven.

source: Review the scanned pages
de: Die gescannten Seiten durchsehen
es: Revisar las páginas escaneadas
fr: Revoir les pages numérisées
it: Rivedi le pagine scansionate
nl: Bekijk de gescande pagina's

source: Rounded
de: Rund
es: Redonda
fr: Arrondie
it: Tondo
nl: Rond

source: Rotate
de: Drehen
es: Girar
fr: Pivoter
it: Ruota
nl: Draaien

source: Rotate ${file} ${direction}
de: ${file} ${direction} drehen
es: Girar ${file} ${direction}
fr: Pivoter ${file} ${direction}
it: Ruota ${file} ${direction}
nl: ${file} ${direction} draaien

source: Rotate all pages
de: Alle Seiten drehen
es: Girar todas las páginas
fr: Pivoter toutes les pages
it: Ruota tutte le pagine
nl: Alle pagina's draaien

source: Rotate left
de: Nach links drehen
es: Girar a la izquierda
fr: Pivoter à gauche
it: Ruota a sinistra
nl: Linksom draaien

source: Rotate one or all pages of your PDF
de: Eine oder alle Seiten Ihres PDFs drehen
es: Gira una o todas las páginas de tu PDF
fr: Pivoter une ou toutes les pages de votre PDF
it: Ruota una o tutte le pagine del PDF
nl: Draai één of alle pagina's van uw PDF

source: Rotate page left
de: Seite nach links drehen
es: Girar la página a la izquierda
fr: Pivoter la page à gauche
it: Ruota pagina a sinistra
nl: Pagina linksom draaien

source: Rotate page right
de: Seite nach rechts drehen
es: Girar la página a la derecha
fr: Pivoter la page à droite
it: Ruota pagina a destra
nl: Pagina rechtsom draaien

source: Rotate PDF
de: PDF drehen
es: Girar PDF
fr: Pivoter le PDF
it: Ruota PDF
nl: PDF draaien

source: Rotate right
de: Nach rechts drehen
es: Girar a la derecha
fr: Pivoter à droite
it: Ruota a destra
nl: Rechtsom draaien

source: Rotates every page of a PDF.
de: Dreht jede Seite eines PDFs.
es: Gira todas las páginas de un PDF.
fr: Fait pivoter toutes les pages d'un PDF.
it: Ruota tutte le pagine di un PDF.
nl: Draait elke pagina van een PDF.

source: Rotation
de: Drehung
es: Rotación
it: Rotazione
nl: Rotatie

source: Run
de: Ausführen
es: Iniciar
fr: Lancer
it: Avvia
nl: Uitvoeren

source: Sanitize PDF
de: PDF bereinigen
es: Desinfectar PDF
fr: Nettoyer le PDF
it: Sanifica PDF
nl: PDF opschonen

source: Sans
de: Serifenlos
es: Lineal
fr: Sans empattement
it: Lineare
nl: Schreefloos

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
nl: Opslaan

source: Save %@
de: Sie sparen %@
es: Ahorra %@
fr: Vous économisez %@
it: Risparmi %@
nl: %@ opslaan

source: Save any URL as a document
de: Jede URL als Dokument speichern
es: Guarda cualquier URL como documento
fr: Enregistrer une URL comme document
it: Salva qualsiasi URL come documento
nl: Een URL als document opslaan

source: Save any web page as a PDF document
de: Jede Webseite als PDF-Dokument speichern
es: Guarda cualquier página web como documento PDF
fr: Enregistrer n'importe quelle page web en document PDF
it: Salva qualsiasi pagina web come documento PDF
nl: Elke webpagina als PDF-document opslaan
